[
  {
    "name": "APPÉTIT D'OISEAU",
    "description": "Quand vous faites un test de Réserve de Nourriture, vous pouvez lancer deux dés de moins que votre Réserve actuelle (minimum 1 dé).",
    "career": "Général"
  },
  {
    "name": "ESPRIT DE CONTRADICTION",
    "description": "Vous n'aimez pas qu'on vous dise quoi faire. Vous bénéficiez d'un modificateur de +2 aux tests opposés de MANIPULATION quand on vous donne des ordres. Ce talent peut également être utilisé pour résister au talent Jouer du galon des Officiers.",
    "career": "Général"
  },
  {
    "name": "ARTILLEUR DE VAISSEAU",
    "description": "Lors que vous tenez lieu d'artilleur d'un vaisseau dans un combat, vous bénéficiez d'un modificateur +2 à tous vos test de COMBAT A DISTANCE.",
    "career": "Général"
  },
  {
    "name": "FURTIF",
    "description": "Vous bénéficiez d'un modificateur de +2 aux tests de MOBILITE destinés à vous déplacer sans être repéré.",
    "career": "Général"
  },
  {
    "name": "BON REFLEXES",
    "description": "Vous pouvez piocher deux cartes au lieu d'une lors du tirage de l'initiative. Choisissez celle que vous voulez utiliser, puis remettez l'autre dans le paquet avant que les autres joueurs ne piochent la leur.",
    "career": "Général"
  },
  {
    "name": "GARDE DU CORPS",
    "description": "Quand un personnage situé à COURTE portée de vous est touché par une attaque, vous pouvez plonger pour la subir à sa place. Faites un test de MOBILITE, qui ne compte pas comme une action au combat. Si vous obtenez au moins un 1, c'est vous qui subissez les dégât. Vous pouvez forcer ce test.",
    "career": "Général"
  },
  {
    "name": "BRUTAL",
    "description": "Vous bénéficiez d'un bonus de +2 au COMBAT RAPPROCHE si vous sacrifiez votre action rapide.",
    "career": "Général"
  },
  {
    "name": "IMPITOYABLE",
    "description": "Vous pouvez porter un coup de grâce sans avoir à faire de test d'EMPATHIE. En outre, votre NIVEAU DE STRESS décroît de 1 point chaque fois qu'un ennemi est Brisé à cause de vous.",
    "career": "Général"
  },
  {
    "name": "CHEVAL DE TRAIT",
    "description": "Vous pouvez porter le double d'objets sans être encombré.",
    "career": "Général"
  },
  {
    "name": "COMMANDANT DE VAISSEAU",
    "description": "Lorsque vous jouez le rôle de capitaine d'un vaisseau lors d'un combat spatial, vous pouvez piocher deux cartes au lieu d'une lors du tirage d'initiative. Choisissez celle que vous gardez.",
    "career": "Général"
  },
  {
    "name": "MECANO DE VAISSEAU",
    "description": "Vous bénéficiez d'un modificateur de +2 lorsque vous utilisez MACHINES LOURDES ou COMTECH pour réparer les avaries d'un vaisseau.",
    "career": "Général"
  },
  {
    "name": "CONSEILLER",
    "description": "Une fois par Tour, vous pouvez utiliser la compétence COMMANDEMENT pour réduire le NIVEAU DE STRESS d'un autre personnage situé à COURTE portée. Pour chaque 1 obtenu, le NIVEAU DE STRESS de ce personnage descend de 1 point supplémentaire (en plus du point habituel). Vous ne pouvez pas utiliser ce talent pour vous-même.",
    "career": "Général"
  },
  {
    "name": "MENACANT",
    "description": "Votre présence physique vous permet d'intimider facilement votre entourage. Vous pouvez faire des tests de MANIPULATION avec votre FORCE plutôt que votre EMPATHIE quand vous menacez quelqu'un pour le forcer à faire ce que vous lui dites. En cas de succès, votre interlocuteur ne peut rien exiger de votre part en échange. Il peut toujours choisir de vous attaquer plutôt que de céder.",
    "career": "Général"
  },
  {
    "name": "DEUXIEME SOUFFLE",
    "description": "Quand vous êtes Brisé, vous pouvez vous remettre sur pied immédiatement, sans recevoir les premiers secours de quinconque. Faites un test d'ENDURANCE. Pour chaque 1 obtenu, vous récupérez 1 point de Santé et vous pouvez continuer à vous battre un peu plus longtemps. Ce talent ne peut être utilisé qu'une fois par Tour et n'a aucun effet sur les blessures critiques.",
    "career": "Général"
  },
  {
    "name": "MITRAILLEUR",
    "description": "Selon vous, le mode automatique, y a que ça de vrau. Quand vous tirez en mode automatique, votre NIVEAU DE STRESS n'augmente pas.",
    "career": "Général"
  },
  {
    "name": "NERF D'ACIER",
    "description": "Vous agrdez la tête froide en toute situation, et bénficiez d'un modificateur de -2 à tous les tests de Panique.",
    "career": "Général"
  },
  {
    "name": "ENTRAINEMENT EN GRAVITE ZERO",
    "description": "Votre sens de l'équilibre est adapté aux environnements sans gravité. Vous bénéficiez d'un modificateur de +2 aux test de MOBILITE effectués dans ceux-ci.",
    "career": "Général"
  },
  {
    "name": "POIDS MOUCHE",
    "description": "Quand vous effectuez un blocage en combat rapproché, vous pouvez utiliser votre AGILITE plutôt que votre FORCE.",
    "career": "Général"
  },
  {
    "name": "RESERVE CACHEE",
    "description": "Vous commencez chaque séance de jeu avec un objet supplémentaire de votre choix, dissimulé sur votre personne ou dans une cachette sûre. Il doit s'agir d'un objet que vous pouvez raisonnablement vous procurer. Maman a le dernier mot en la matière. Si elle le permet, vous pouvez même attendre le moment idéal durant la séance pour choisir de quoi il s'agit.",
    "career": "Général"
  },
  {
    "name": "SPECIALISTE EXTRAVEHICULAIRE",
    "description": "Vous bénéficiez d'un modificateur de +2 aux tests de MACHINES LOURDES et de COMTECH lorsque vous sortez en combinaison dans l'espace.",
    "career": "Général"
  },
  {
    "name": "STOIQUE",
    "description": "Vous pouvez fiare vos tests d'ENDURANCE avec votre ESPRIT plutôt qu'avec votre FORCE.",
    "career": "Général"
  },
  {
    "name": "ROBUSTE",
    "description": "Vous avez l'habitude d'encaisser les coups. Votre Santé augmente de 2 (c'est-à-dire qu'elle est égale à votre FORCE plus 2).",
    "career": "Général"
  },
  {
    "name": "TIR RAPIDE",
    "description": "Vous pouvez tirer avec un pistolet ou un fusil au prix d'une action rapide plutôt que d'une action lente, mais en subissant un modificateur de -2.",
    "career": "Général"
  },
  {
    "name": "SOMMEIL REPARATEUR",
    "description": "Vous avez besoin de moins de sommeil que la plupart des gens. Vous n'avez besoin de dormir qu'un Quart tous les deux jours plutôt qu'un Quart tous les jours.",
    "career": "Général"
  },
  {
    "name": "TUEUR",
    "description": "Vous savez où frapper pour que l'ennemi reste au tapis. Définitivement. Quand vous adversaire subit une blessure critique, vous pouvez intervertir les dés de votre jet de D66, le dé des unités devenant celui des dizaines et inversement. Ce talent ne peut être utilisé que contre les humains.",
    "career": "Général"
  },
  {
    "name": "SOUFFLE CALME",
    "description": "Quand vous faites un test de Résevre d'Air, vous pouvez lancer deux dés de moins que votre Réserve actuelle (minimum 1 dé).",
    "career": "Général"
  },
  {
    "name": "VIF COMME L'ECLAIR",
    "description": "Vous dégainez votre arme si vite qu'il ne vous en coûte même pas une action.",
    "career": "Général"
  },
  {
    "name": "SPECIALISTE DES ARMES",
    "description": "Vous êtes passé maître dans l'art utiliser une arme particulière, à choisir dans la liste des armes. Quand vous l'utilisez, vous bénéficiez d'un modificateur de +2. Vous pouvez prendre ce talent à plusieurs reprise en l'appliquant à des armes différentes chaque fois. Vous pouvez également être un spécialiste du combat à mains nues.",
    "career": "Général"
  },
  {
    "name": "VIGILANT",
    "description": "Les cheveux se dressent sur votre nuque quand les ennemis rôdent aux alentours. Vous bénéficiez d'un modificateur de +2 aux tests d'OBSERVATION destinés à percevoir une attaque furtive.",
    "career": "Général"
  },
  {
    "name": "DECONNADE",
    "description": "Entre deux combats, vous relâchez la pression avec vos équipes en vous charriant mutuellement. Votre NIVEAU DE STRESS et celui de tous les personnages à COURTE portée de vous baisse de 2 points (au lieu de 1) pour chaque Tour passé en lien sûr. Le bénéfice ne se cumule pas si plusieurs Marines bénéficient de ce talent.",
    "career": "Marine Colonial"
  },
  {
    "name": "DEPASSEMENT DE SOI",
    "description": "C'est dans les moments difficiles qu'on reconnaît les vrais durs, et le plus dur, c'est  vous. Vous pouvez forcer deux fois (au lieu d'une comme n'importe qui d'autre) tout test de compétence basé sur la FORCE. Chaque test forcé augmente de 1 votre NIVEAU DE STRESS.",
    "career": "Marine Colonial"
  },
  {
    "name": "FOLIE MEUTRIERE",
    "description": "Quand ça commence à barder, vous n'êtes pas du genre à courir vous planquer. Au lieu de paniquer face à un danger mortel, vous exploitez votre tteur comme une arme contre l'ennemi. Vous pouvez déclencher l'effet Folie meutrière lorsque vous faites un test de Panique.",
    "career": "Marine Colonial"
  },
  {
    "name": "AUTORITE",
    "description": "En invoquant votre autorité de Marshal Colonial, vous pouvez employer votre COMMANDEMENT à la place de votre MANIPULATION pour pousser quelqu'un à se soumettre à vos exigences.",
    "career": "Marshal Colonial"
  },
  {
    "name": "INVESTIGATEUR",
    "description": "Vous remarquez ce qui échappe aux autres et vous êtes doué pour remarquer les petits détails aussi bien que pour les interpréter. Quand vous passez un Tour dans une pièce ou lieu semblable, vous pouvez effectuer un test d'OBSERVATION. Vous n'avez droit qu'à une seule tentative. Pour chaue 1 obtenu, vous pouvez poser une des questions suivantes à Maman. Maman doit vous répondre sincèrement, mais elle a le droit de vous donner des informations floues ou imcomplètes : Qu'est-ce qui s'est passé ici? Y a-t-il quelque chose de caché ici, et si oui, où? Y a-t-il des détails curieux ici, des choses qui sortent de l'ordinaire?",
    "career": "Marshal Colonial"
  },
  {
    "name": "NEUTRALISATION",
    "description": "Vous êtes capable de neutraliser un adversaire sans le blesser. Quand vous attaquez un adversaire humanoïde en combat rapproché, vous pouvez déclarer que vous tentez de le neutraliser. Vous bénéficiez d'un modificateur de +2 à votre attaque, mais si celle-ci réussit, vous n'infligez pas de dégats: à la place, vou saissiez votre adversaire et vous l'immobilisez. Les 1 supplémentaires obtenus n'ont pas d'effet. Notez cependant qu'une telle manoeuvre ne fonctionne que sur des cibles humanoïdes.",
    "career": "Marshal Colonial"
  },
  {
    "name": "MOI D'ABORD",
    "description": "Les intérêts de la compagnie passent avant tout, quoi qu'il advienne. Et c'est vous qui la représentez. Par conséquent, votre sécurité est essentielle; les autres membres d'équipage, eux, peuvent être sacrifiés... Si vous êtes attaqué ou en danger de mort, et si un autre PJ ou PNJ amical se trouve à portée COURTE (dans la même zone), vous pouvez faire un test de MANIPULATION (normal et non opposé, qui ne compte pas comme une action): en cas de succès, c'est l'autre personnage qui est victime de l'attaque ou du danger à votre place. Utiliser ce talent augmente votre NIVEAU DE STRESS de 1.",
    "career": "Agent de la compagnie"
  },
  {
    "name": "PRISE DE CONTRÔLE",
    "description": "Vous savez comment forcer autrui à faire ce que vous voulez, et vous n'avez aucun scrupule à employer ce talent. Vous pouvez faire vos tests de MANIPULATION avec votre ESPRIT plutôt que votre EMPATHIE.",
    "career": "Agent de la compagnie"
  },
  {
    "name": "RUSE",
    "description": "Si la compagnie vous a apparis quelque chose, c'est bien de rester à l'affût de tout ce qui vous permet d'avoir l'avantage. Vous pouvez forer deux fois (au lieu d'une comme n'importe qui d'autre) tout test de compétence basé sur l'ESPRIT. Chaque test forcé augmente de 1 votre NIVEAU STRESS.",
    "career": "Agent de la compagnie"
  },
  {
    "name": "ESQUIVE",
    "description": "Quand on vous attaque en combat rapproché, vous pouvez esquiver. L'esquive fonctionne comme un blocage, mais vous utilisez votre MOBILITÉ au lieu de votre COMBAT RAPPROCHÉ et vous ne pouvez vous en servir que pour réduire les dégâts, jamais pour contre-atta- quer ou désarmer. Vous pouvez même esquiver l'attaque spéciale d'une créature.",
    "career": "Gamin"
  },
  {
    "name": "PASSE-PARTOUT",
    "description": "Aussi horrible que soit la situation où vous vous retrouvez, vous vous en sorterz apparemment indemne, peut-être parce que personne ne vous prête beaucoup d'attention. Lorsque vous tirez une blessure critique, vous pouvez relancer les dés et choisir le résultat que vous préférez.",
    "career": "Gamin"
  },
  {
    "name": "VIF",
    "description": "Vous passez votre temps à jouer? Peut-être aux yeux des autres, mais vous ne vous y trompez pas: tous ces 'divertissements' ont aiguisé vos réflexes. Vous pouvez forcer deux fois (au lieu d'une comme n'importe qui d'autre) tout test de compétence basé sur l'AGILITE. Chaque test forcé augmente de 1 votre NIVEAU DE STRESS.",
    "career": "Gamin"
  },
  {
    "name": "CHIRURGIEN DE TERRAIN",
    "description": "Vous maîtrisez l'art délicat qui consiste à arrêter une hémorragie ou à soigner des blessures graves. Vous bénéficiez d'un modificateur de +2 aux tests de SOINS MEDICAUX lors que vous traitez un patient sur le point de mourir d'une blessure critique.",
    "career": "Médecin"
  },
  {
    "name": "COMPASSION",
    "description": "Pour vous, ce n'est pas qu'un job. Les gens qu'on vous a confiés comptent réellement à vos yeux. Vous pouvez forcer deux fois (au lieu d'une, comme n'importe qui d'autre) tout test de compétence basé sur l'EMPATHIE. Chaque test forcé augmente de 1 votre NIVEAU DE STRESS.",
    "career": "Médecin"
  },
  {
    "name": "PRESENCE APAISANTE",
    "description": "Les gens se détendent en votre présence. Une fois par Tour, vous pouvez réduire le NIVEAU DE STRESS d'un autre personnage situé à portée COURTE de 1 point, en plus de l'élimination de stress ordinaire. Pour pouvoir employer ce talent, vous et le personnage qui espère bénificier de votre présence apaisante devez vous trouver en lien relativement sûr. Vous ne pouvez pas utiliser ce talent sur vous-même.",
    "career": "Médecin"
  },
  {
    "name": "INFLUENCE",
    "description": "Votre status s'accompagne de certains privilèges, dont celui de se faire obéir. Vous pouvez forcer deux fois (au lieu d'une comme n'importe qui d'autre) tout test de compétence basé sur l'EMPATHIE. Chaque test forcé augmente de 1 votre NIVEAU DE STRESS.",
    "career": "Officier"
  },
  {
    "name": "JOUER DU GALON",
    "description": "Vous pouvez utiliser votre COMMANDEMENT pour donner des ordres aux PJ et PNJ qui ne sont pas Officiers, à conditions qu'ils appartiennent à la même organisation que vous. Pour forcer quelqu'un à obéir à vos ordres et à effectuer une action spécifique, faites un test de COMMANDEMENT opposé à la MANIPULATION de la cible. Si vous l'emporter, la cible doit obéir à votre ordre, même s'il lui nuit ou la met en danger. Votre NIVEAU DE STRESS augmente de 1 chaque fois que vous procédez de la sorte. Remarquez que chaque test ne correspond qu'à une action spécifique. Vous ne pouvez pas empêcher des actions déclenchées par un test de Panique au moyen de ce talent.",
    "career": "Officier"
  },
  {
    "name": "OFFICIER DE TERRAIN",
    "description": "Vous pouvez servir de COMMANDEMENT pour donner des ordres au combat au prix d'une action rapide plutôt que d'une action lente. En pratique, ceci vous permet de donner deux ordres au cours d'un même Round.",
    "career": "Officier"
  },
  {
    "name": "PLEINS GAZ",
    "description": "Vous aimez la vitesse. La grande vitesse. Quand vous pilotez un vaisseau spatial, vous bénéficiez d'un modificateur de +2 à tous les tests de PILOTAGE destinés à effectuer une Accélération ou une Décélération.",
    "career": "Pilote"
  },
  {
    "name": "SUR LE BOUT DES DOIGTS",
    "description": "Ce véhicule, c'est le vôtre, et vous le connaissez comme si vous l'aviez fait. Choisissez un véhicule ou un vaisseau spatial (pas un type de véhicule, mais un appareil unique, spécifique). Vous bénéficiez d'un modificateur de +2 aux tests de PILOTAGE effectués aux commandes de celui-ci. Vous pouvez choisir ce talent à plusieurs, une fois pour chaque véhicule.",
    "career": "Pilote"
  },
  {
    "name": "TEMERAIRE",
    "description": "En votre qualité de pilote, vous vivez pour ce moment où l'adrénaline afflue dans vos veines, et où vous pouvez poussez vos limites comme personne. Vous pouvez forcer deux fois (au lieu d'une comme n'importe qui d'autre) tout test de compétence basé sur l'AGILITE. Chaque test forcé augmente de 1 votre NIVEAU DE STRESS.",
    "career": "Pilote"
  },
  {
    "name": "BLASE",
    "description": "Vous avez déjà tout vu, tout fait. Rien ne vous surprend plus dorénavant. Une fois par acte en Mode Cinéma et une fois par séance de jeu en Mode Campagne, vous pouvez ignorert tout les malus d'un jet de dé.",
    "career": "Prolo"
  },
  {
    "name": "CORIACE",
    "description": "Seuls les durs à cuire survivent ici-bas. Faites un test de FORCE (l'attribut, sans aucune compétence) chaque fois que vous subissez des dégâts. Vous ne pouvez pas le forcer, et il ne compte pas comme une action. Pour chaque 1 obtenu, vous éliminez 1 point de dégâts. Si vous les éliminez tous, vous ne subissez aucun mal.",
    "career": "Prolo"
  },
  {
    "name": "CRAN",
    "description": "A la Frontière, la vie est une lutte permanente. Heureusement, vous avez ce qu'il faut pour affronter tous les dangers qui se présentent. Vous pouvez forcer deux fois (au lieu d'une comme n'importe qui d'autre) tout test de compétence basé sur la FORCE. Chaque test forcé augmente 1 votre NIVEAU DE STRESS.",
    "career": "Prolo"
  },
  {
    "name": "ANALYSE",
    "description": "Vous pouvez effectuer un test d'OBSERVATION pour obtenir des informations sur les reliques ou créatures extraterrestres que vous croisez et avez l'occasion d'analyser au moins pendant un Tour. Pour chaque 1 obtenu, vous pouvez poser à Maman une de questions ci-dessous: Est-ce un humain ou un extraterrestre? Est-ce mort ou vivant? Ca a quel âge? A quoi ça sert? Comment ça fonctionne? Quel problème ça pourrait causer? Maman doit répondre avec sincérité, mais peut tout à fait fournir des réponses vagues ou incomplètes. Un test d'Analyse réussi réduit également de 1 le NIVEAU DE STRESS de tout les autres PJ situés à COURTE portée, tandis qu'un échec le fait augmenter de 1.",
    "career": "Scientifique"
  },
  {
    "name": "CURIOSITE",
    "description": "Vous chercher toujours à approfondir vos connaissances. Vous pouvez forcer deux fois (au lieu d'une comme n'importe qui d'autre) tout test de compétence basé sur l'ESPRIT. Chaque test forcé augmente de 1 votre NIVEAU DE STRESS.",
    "career": "Scientifique"
  },
  {
    "name": "DECOUVERTE",
    "description": "Vous avez réussi! Une fois par séance de jeu, vous réussissez automatiquement un test d'OBSERVATION de votre choix sans avoir à lancer les dés. Pour éviter de gâcher le scénario, précisons que Maman a le dernier mot lorsqu'il s'agit de savoir si ce talent peut s'appliquer ou pas à un test particulier.",
    "career": "Scientifique"
  }
]